2019.04.08 完成注会报名
经济法
2019.04.08 经济法第七章证券法  第八章破产法 中华题库基础版第四章
2019.04.09 经济法第八章破产法  第九章票据法
2019.04.11 第八、九章看完
2019.04.12 第十一章垄断法
2019.04.13 第十一章垄断法看完
2019.04.14 第十二章涉外经济法12/24
2019.04.16 第十二章涉外经济法 看完
2019.04.17 第十二章国有企业法11/22


财管
2019.4.24  第一章 前言  



会计
2019.5.12 贾国军会计视频听到0402



税法
2019.5.12 开始学习杨军教材精讲班  001-011    看完   026-027看完

讲义    0701 第1页  20190707





*****************笔记********************
固定/存货资产成本的几个类型  视频中出现专有名词，需要回去落实
植物养护属于其他生活服务，园林绿化属于建筑服务
（1）经常项目通常指一个国家或地区对外交往中经常发生的交易项目，包括贸易收支、服务收支、收益
（职工报酬如工资、薪金和其他福利；投资收益如利息、红利等）和经常转移（个人间的无偿赠与或赔
偿，政府间的军事及经济援助、赔款、赠与等）；
（2）资本项目是指国际收支中引起对外资产和负债水平发生变化的交易项目，包括资本转移、非生产及
非金融资产的收买或放弃、直接投资、证券投资、衍生产品投资及贷款等。
